[
  {
    "text": "A thing well said will be wit in all languages.",
    "author": "John Dryden"
  },
  {
    "text": "We choose our joys and sorrows long before we experience them.",
    "author": "Kahlil Gibran"
  },
  {
    "text": "Anybody can make history. Only a great man can write it.",
    "author": "Oscar Wilde"
  },
  {
    "text": "If I know what love is, it is because of you.",
    "author": "Hermann Hesse"
  },
  {
    "text": "Allow the world to live as it chooses, and allow yourself to live as you choose.",
    "author": "Richard Bach"
  },
  {
    "text": "Focusing your life solely on making a buck shows a poverty of ambition. It asks too little of yourself. And it will leave you unfulfilled.",
    "author": "Barack Obama"
  },
  {
    "text": "Compassion and happiness are not a sign of weakness but a sign of strength.",
    "author": "Dalai Lama"
  },
  {
    "text": "It is common sense to take a method and try it. If it fails, admit it frankly and try another. But above all, try something.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "Be here now. Be someplace else later. Is that so complicated?",
    "author": "David Bader"
  },
  {
    "text": "To be able to give away riches is mandatory if you wish to possess them. This is the only way that you will be truly rich.",
    "author": "Mahummad Ali"
  },
  {
    "text": "Learning without reflection is a waste, reflection without learning is dangerous.",
    "author": "Confucius"
  },
  {
    "text": "Don't fear failure so much that you refuse to try new things. The saddest summary of life contains three descriptions: could have, might have, and should have.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "All fixed set patterns are incapable of adaptability or pliability. The truth is outside of all fixed patterns.",
    "author": "Bruce Lee"
  },
  {
    "text": "I don't believe in failure. It's not failure if you enjoyed the process.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "The best and most beautiful things in the world cannot be seen, nor touched... but are felt in the heart.",
    "author": "Helen Keller"
  },
  {
    "text": "Success in business requires training and discipline and hard work. But if you're not frightened by these things, the opportunities are just as great today as they ever were.",
    "author": "David Rockefeller"
  },
  {
    "text": "The man who trusts men will make fewer mistakes than he who distrusts them.",
    "author": "Cavour"
  },
  {
    "text": "The less effort, the faster and more powerful you will be.",
    "author": "Bruce Lee"
  },
  {
    "text": "We must be as courteous to a man as we are to a picture, which we are willing to give the advantage of a good light.",
    "author": "Ralph Emerson"
  },
  {
    "text": "The dream was always running ahead of me. To catch up, to live for a moment in unison with it, that was the miracle.",
    "author": "Anais Nin"
  },
  {
    "text": "The cure for boredom is curiosity. There is no cure for curiosity.",
    "author": "Ellen Parr"
  }
]
